Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1783.html.tmx
Source language: sme
Languages: nob

source: PRD : Beahtahallan reviderejuvvon stáhtabušeahta geažil
nob: PRM : Skuffet over revidert statsbudsjett

source: Sámediggeráđđi lea beahtahallan go ráđđehus ii leat lasihan juolludusaid sámi ulbmiliidda reviderejuvvon stáhtabušeahtas .
nob: Sametingsrådet er skuffet over at regjeringen ikke finner rom for å justere opp bevilgningene til samiske formål i revidert statsbudsjett .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 15.05.2007
nob: Sist endret 15.05.2007

source: Ráđđelahttu Jarle Jonassen oaivvilda ahte bušeahttaproseassa čájeha ahte lea dárbu rievdadit bušeahttaproseassa Sámedikki ja ráđđehusa gaskka .
nob: Rådsmedlem Jarle Jonassen mener budsjettprosessen illustrerer behovet for å endre budsjettprosessene mellom Sametinget og regjeringen .

source: - Ráđđehus dovdá bures dili ja diehtá daid stuorra ekonomalaš dárbbuid birra mat leat ealáhus- ja kultursuorggis sámi servodagas .
nob: - Regjeringen er godt kjent med situasjonen og de store økonomiske behovene innenfor nærings- og kultursektoren i det samiske samfunnet .

source: Min ovddabealde leat ollu hástalusat go guoská sámi oahpponeavvuid ovddideapmái , sámi ealáhusaid ja sámi girjjálašvuođa ovddideapmái , namuhan dihte oasi .
nob: Vi står overfor store utfordringer når det gjelder utvikling av samiske læremidler , utvikling av samisk næringsliv og samisk litteratur , for å nevne noe .

source: Danne lea ahkit go ráđđehus dattetge ii veahket gokčat dáid dárbbuid , dadjá Jonassen .
nob: Derfor er det trist når regjeringen allikevel ikke bidrar til å dekke disse behovene , sier Jonassen .

source: Dál vuordá Sámediggeráđđi ahte ráđđehus johtilit čuovvola raportta Sámedikki formalalaš sajádaga ja bušeahttaprosedyraid birra .
nob: Nå forventer Sametingsrådet at regjeringen raskt følger opp rapporten om Sametingets formelle stilling og budsjettprosedyrer .

source: Raporttas evttohuvvo ahte ásahuvvojit bušeahttaprosedyrat jahkásaš bajimuš ekonomalaš rámmaid mearrideapmái Sámedikki ja eará sámi doaibmabijuid váste .
nob: I rapporten foreslås det at det etableres budsjettprosedyrer for fastsetting av de årlige overordnede økonomiske rammene for Sametinget og øvrige samiske tiltak .

source: - Sámedikki dálá bušeahttaortnet ja eará sámi ulbmiliid váste lea vuorddekeahtes ja bidjá sámi servodaga fámohis dillái juohke bušeahta oktavuođas .
nob: - Dagens ordning om budsjettene til Sametinget og andre samiske formål er uforutsigbar og setter det samiske samfunnet i en avmaktssituasjon ved hvert budsjett .

source: Danne vuorddán mun ahte Sámediggi ja ráđđehus barget johtilit oažžut ođđa prosedyraid bušeahtajuohkimii , dadjá loahpas Jonassen .
nob: Jeg forventer derfor at Sametinget og regjeringen raskt arbeider seg fram til nye prosedyrer for budsjettfordeling , avslutter Jonassen .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Artihkkalat
nob: artikler

source: PRD : Raporta Sámedikki formálalaš sajádaga ja bušeahttavugiid birra
nob: PRM : Rapport om Sametingets formelle stilling og budsjettprosedyrer
